var local_database = [{
    "name": "清华大学的校训是什么？（看清再选，不是北大的哦）",
    "daan": "0",  
    "content": ["自强不息，厚德载物", "思想自由，兼容并包"],
    "select":"-1" 
  },
  {
    "name": "清华大学的网红打卡地有哪些？",
    "daan": "4",
    "content": ["二校门（带美丽的图片）", "大礼堂", "清华学堂", "艺术博物馆","以上都是"],
    "select":"-1" 
  },
  {
    "name": "今年是清华大学经济管理学院建院35周年，朱镕基为首任院长，清华经管学院的使命是？",
    "daan": "0",
    "content": ["创造知识、培育领袖、贡献中国、影响世界", "成为世界一流的经济管理学院"],
    "select":"-1" 
  },
  {
    "name":"在清华，你将始终与大师同行。以下哪些清华经管顾问委员会委员走进过清华经管EMBA的课堂？",
    "daan":"3",
    "content": ["马云-阿里巴巴董事局主席", "马克·扎克伯格-阿里巴巴集团创始人","布莱恩•罗伯兹（Brian L. Roberts）-康卡斯特集团董事长兼首席执行官","以上都是"],
    "select":"-1" 
  },
  {
    "name":"一直以来，清华经管EMBA的同学都有“最严谨、最能学”的江湖称号。以下哪些笔记属于EMBA同学的风格：",
    "daan":"3",
    "content": ["马云-阿里巴巴董事局主席", "马克·扎克伯格-阿里巴巴集团创始人","布莱恩•罗伯兹（Brian L. Roberts）-康卡斯特集团董事长兼首席执行官","以上都是"],
    "select":"-1" 
  },
  {
    "name":"未来科技EMBA师资雄厚，大师云集：经典理论原创人、两院院士、科学大家、经管名师、人文艺术领袖等等，请问清华大学目前有90名两院院士，以下哪些院士是项目师资？",
    "daan":"4",
    "content": ["戴琼海，中国工程院院士", "张钹，中国科学院院士","陈润生，中国科学院院士","欧阳明高，中国科学院院士","以上都是"],
    "select":"-1" 
  },
  {
    "name":"“无体育、不清华”是清华源远流长的传统，清华经管EMBA传统是将学习成果投入在课下实践。以下哪种情况会不会是EMBA同学上课后发生的？ ",
    "daan":"2",
    "content": ["每天跑步5km起，朋友圈打卡，见面先问配速问题", "企业里的每周例会变成了“我在清华上课时，老师曾经说过…”","吃吃喝喝好快乐，千杯不醉就是我"],
    "select":"-1" 
  },
  {
    "name":"未来科技EMBA的培养目标是：为国家培养掌握核心技术、引领中国未来、贡献人类社会的科技型战略企业家。项目的招生对象是？",
    "daan":"4",
    "content": ["中国制造领军者（董明珠图片）", "科技驱动创始人（马斯克图片）","转型升级企业家（马云照片）","创新领域投资人（巴菲特图片）","以上都是"],
    "select":"-1" 
  }
  ]
  module.exports = {
    postList: local_database
  }